export const brigades = [
  { id: 1, name: "Нігинська", head: "Артеменко О.Ю." },
  { id: 2, name: "Ніверська", head: "Бекчентаєв А.Ф." },
  { id: 3, name: "Староушицька", head: "Кревоносюк А.О." },
  { id: 4, name: "Південна", head: "Пасічник І.В." },
  { id: 5, name: "Центральна", head: "Поворознік М.Є." },
  { id: 6, name: "Північна", head: "Шафран Р.М." },
  { id: 7, name: "Західна", head: "Білава А.М." },
  { id: 8, name: "Новоушицька №1", head: "Шендирюк В.В." },
  { id: 9, name: "Новоушицька №2", head: "Олійник В.А." },
  { id: 10, name: "Дунаєвецька", head: "Побережний С.А." },
  { id: 11, name: "Маківська", head: "Вужицький А.В." },
  { id: 12, name: "Смотрицька", head: "Прачик Ю.В." },
];

export const departments = [1, 2, 3, 4];

export const tasks = ["задача 1", "задача 2", "задача 3", "задача 4"];
